const datas = [
    {
      "month": "فروردین",
      "خرید": 2400,
      "فروش": 4000,
    },
    {
      "month": "اردیبهشت",
      "خرید": 1398,
      "فروش": 3000,
    },
    {
      "month": "خرداد",
      "خرید": 9800,
      "فروش": 2000,
    },
    {
      "month": "تیر",
      "خرید": 3908,      
      "فروش": 2780,
    },
    {
      "month": "تیر",
      "خرید": 4800,
      "فروش": 1890,
    },
    {
      "month": "مرداد",
      "خرید": 3800,
      "فروش": 2390,
    },
    {
      "month": "شهریور",
      "خرید": 4300,
      "فروش": 3490,
    },
    {
      "month": "مهر",
      "خرید": 6730,
      "فروش": 4250,
    },
    {
      "month": "آبان",
      "خرید": 8320,
      "فروش": 4530,
    },
    {
      "month": "آذر",
      "خرید": 9000,
      "فروش": 3200,
    },
    {
      "month": "دی",
      "خرید": 4300,
      "فروش": 3490,
    },
    {
      "month": "بهمن",
      "خرید": 4870,
      "فروش": 1390,
    },
    {
      "month": "اسفند",
      "خرید": 6367,
      "فروش": 5463,
    },
  ]

  export default datas

  